export default Data = [
  {
    Category_name: 'র্বগগজ, র্বগফুট অনুযায়ী পরিমাপ ',
    SubCategory: [
      {
        id: '1',
        value: '৪৮৪০ র্বগগজ = ১ একর',
      },
      {
        id: '2',
        value: '৪৩৫৬০ র্বগফুট = ১ একর',
      },
      {
        id: '112',
        value: '১৬১৩ র্বগগজ = ১ বিঘা ',
      },
      {
        id: '3',
        value: '১৪৫২০ র্বগফুট = ১ বিঘা',
      },
      {
        id: '5',
        value: '৮০.১৬ র্বগগজ = ১ কাঠা',
      },
      {
        id: '6',
        value: '৭২১.৪৬ র্বগফুট = ১ কাঠা',
      },
      {
        id: '7',
        value: '৪৮.৪০ র্বগগজ = ১ শতাংশ',
      },
      {
        id: '8',
        value: '৪৩৫.৬০ র্বগফুট = ১ শতাংশ',
      },
      {
        id: '9',
        value: '৫.০১ র্বগগজ = ১ ছটাক',
      },
      {
        id: '10',
        value: '৪৫.০৯ র্বগফুট = ১ ছটাক',
      },
      {
        id: '11',
        value: '১.১৯৬ র্বগগজ = ১ র্বগমিটার',
      },
      {
        id: '12',
        value: '১০.৭৬ র্বগফুট = ১ র্বগমিটার ',
      },
    ],
  },

  {
    Category_name: 'র্বগগজ, র্বগফুট অনুযায়ী পরিমাপ',
    SubCategory: [
      {id: '14', value: '১ একর = ৪৮৪০ র্বগগজ'},
      {id: '15', value: '১ একর = ৪৩৫৬০ বর্গফুট'},
      {id: '16', value: '১ বিঘা = ১৬১৩ বর্গগজ'},
      {id: '17', value: '১ বিঘা = ১৪৫৩২০ বর্গফুট'},
      {id: '18', value: '১ কাঠা = ৮০১৬ র্বগগজ'},
      {id: '18', value: '১ কাঠা = ৭২১.৪৬  বর্গফুট'},
      {id: '18', value: '১ শতাংশ = ৪৮.৪০ বর্গগজ'},
      {id: '18', value: '১ শতাংশ = ৪৩৫.৬০ বর্গফুট'},
      {id: '18', value: '১ ছটাক = ৫.০১ বর্গগজ'},
      {id: '18', value: '১ ছটাক = ৪৫.০৯ বর্গফুট'},
      {id: '18', value: '১ বর্গমিটার = ১.১৯৬ বর্গগজ'},
      {id: '18', value: '১ বর্গমিটার = ১০.৭৬ বর্গফুট'},
    ],
  },
  {
    Category_name: 'হেক্টর অনুযায়ী পরিমাপ',
    SubCategory: [
      {id: '20', value: '১ হেক্টর = ২.৪৭ একর'},
      {id: '20', value: '১ হেক্টর = ৭.৪৭ িবঘা'},
      {id: '20', value: '১ হেক্টর = ১০০ এয়র'},
    ],
  },
  {
    Category_name: 'কাঠা, বিঘা, একর অনুযায়ী পরিমাপ',
    SubCategory: [
      {id: '22', value: '১ কাঠা = ১৬ ছটাক'},
      {id: '23', value: '১ কাঠা = ১.৬৫ শতাংশ'},
      {id: '24', value: '১ কাঠা = ১৬৫ অযুতাংশ'},
      {id: '24', value: '১ বিঘা = ৩৩ শতাংশ'},
      {id: '24', value: '১ বিঘা = ২০ কাঠা'},
      {id: '24', value: '১ একর = ১০০ শতাংশ'},
      {id: '24', value: '১ একর = ৬০.৬ কাঠা'},
      {id: '24', value: '১ একর = ৩.০৩ বিঘা'},
    ],
  },
  {
    Category_name: 'কিলোমিটার, মিটার,অনুযায়ী পরিমাপ',
    SubCategory: [
      {id: '25', value: '১ কিলোমিটার = ১০০০ মিটার'},
      {id: '25', value: '১ কিলোমিটার = ১০৯৩.৬১ গজ'},
      {id: '25', value: '১ কিলোমিটার = ০.৬২ মাইল'},
      {id: '26', value: '১ মিটার = ১০০ সেন্টিমিটার '},
      {id: '27', value: '১ সেন্টিমিটার = ১০ মিলি মিটার'},
      {id: '28', value: '১ মিলিমিটার = ১০০০ মাইক্রোমিটার'},
      {id: '29', value: '১ মাইক্রোমিটার = ১০০০ ন্যানোমিটার'},
      {id: '29', value: '১ মাইল = ১৭৬০ গজ'},
      {id: '29', value: '১ মাইল = ১.৬ কিলোমিটার'},
      {id: '29', value: '১ গজ = ৩ ফুট'},
      {id: '29', value: '১ ফুট = ১২ ইঞ্চি'},
      {id: '29', value: '১ ইঞ্চি = ২.৫৪ সেন্টিমিটার'},
    ],
  },

  {
    Category_name: 'কানি, গন্ডা, কড়া, একর অনুযায়ী পরিমাপ',
    SubCategory: [
      {id: '30', value: '১ গন্ডা = ৪ কড়া'},
      {id: '30', value: '১ গন্ডা = ৮৬৪ র্বগফুট'},
      {id: '32', value: '১ কড়া = ২১৬ র্বগফুট'},
      {id: '33', value: '১ কানি = ২০ গন্ডা'},
      {id: '34', value: '১ কানি = ১৭২৮০ বর্গফুট'},
      {id: '34', value: '২ কানি ১০ গন্ডা = ১ একর'},
      {id: '34', value: '১ কানি = ১৭২৮০ বর্গফুট'},
      {id: '34', value: '১ কানি = ১৯৩৬ বর্গগজ'},
      {id: '34', value: '১ কানি = ১৬১৯ বর্গমিটার'},
      {id: '34', value: '১ কানি = ৪০০০০ বর্গ লিঙ্ক'},
      {id: '34', value: '১ একর = ১০ বর্গ চেইন'},
      {id: '34', value: '১ একর = ১০০ শতক'},
      {id: '34', value: '১ একর = ৪,০৪৭ বর্গমিটার'},
      {id: '34', value: '১ একর = ৩ বিঘা ৮ ছটাক'},
    ],
  },
  {
    Category_name: 'ছটাক, বিঘা এবং কাঠার হিসাব',
    SubCategory: [
      {id: '35', value: '১ ছটাক = ২০ গন্ডা'},
      {id: '36', value: '১ ছটাক = ৪৫ বর্গফুট'},
      {id: '37', value: '১ কাঠা = ১৬ ছটাক'},
      {id: '38', value: '১ কাঠা = ৭২০ বর্গফুট'},
      {id: '39', value: '১ বিঘা = (৮০ হাত×৮০ হাত) ৬৪০০ বর্গহাত'},
      {id: '39', value: '১ বিঘা = ২০ কাঠা'},
      {id: '39', value: '১ বিঘা = ৩৩,০০০ বর্গলিঙ্ক'},
      {id: '39', value: '১ বিঘা = ১৪,৪০০ বর্গফুট'},
    ],
  },
  {
    Category_name: 'লিঙ্ক অনুযায়ী পরিমাপ',
    SubCategory: [
      {id: '40', value: '১ লিঙ্ক = ৭.৯ ইঞ্চি'},
      {id: '40', value: '৫ লিঙ্ক = ৩ ফুট ৩.৬ ইঞ্চি'},
      {id: '40', value: '৫০ লিঙ্ক = ৩০ ফুট'},
      {id: '40', value: '১০০ লিঙ্ক = ১ গান্টার শিকল'},
      {id: '40', value: '১০০০ বর্গলিঙ্ক = ১ শতক'},
      {id: '40', value: '১০০০০০ বর্গলিঙ্ক = ১ একর'},
    ],
  },
];
